const ChickenList = ["교촌 신화오리지날", "교촌 레허반반순살", "교촌 치즈트러플순살", "교촌 오리지날", "교촌 순살크래커", "BBQ 황금올리브치킨", "BBQ 극한왕갈비치킨순살", "BBQ 핫황금올리브찐킹소스", "BBQ 메이플버터갈릭순살", "BBQ 자메이카통다리구이",
    "네네 청양마요치킨", "네네 치즈스노윙순살", "네네 소이갈릭치킨", "네네 어니언스노윙", "굽네 고추바사삭", "굽네 갈비천왕", "굽네 갈릭마왕", "굽네 스윗볼케이노순살", "굽네 구울레옹세트", "굽네 허니멜로순살",
    "푸라닭 콘소메이징", "푸라닭 블랙마요", "푸라닭 블랙투움바순살", "푸라닭 블랙알리오", "푸라닭 매드갈릭순살", "60계 장스치킨", "60계 호랑이치킨", "60계 간지치킨", "60계 짜장치킨", "60계 고추치킨",
    "멕시카나 까르보불닭치킨", "멕시카나 뿌리고", "멕시카나 땡초치킨", "멕시카나 모두의마요치킨", "멕시카나 마늘알마니치킨", "BHC 하바네로포테킹후라이드", "BHC 싸이순살", "BHC 맛초킹콤보", "페리카나 핫칠리치킨", "페리카나 마늘치킨순살",
    "BHC 골드킹콤보", "BHC 커리퀸순살", "BHC 양념맵소킹순살", "자담불패순살치킨", "자담스리라차치킨", "자담맵슐랭치킨", "자담크리미양파순살치킨", "자담치요링치킨", "자담생그라나순살치킨", "페리카나 반반치킨",
    "페리카나 파닭치킨순살", "페리카나 간장치킨", "깐부 오징어치킨", "깐부 마늘간장순살", "깐부 순살크리스피", "깐부 윙&봉크런치", "깐부 순살불사조", "또래오래 콘듀치킨순살", "또래오래 단짠치킨", "또래오래 갈릭반핫양념반", "지코바 소금구이치킨순살", "지코바 반반구이순살",
    "또래오래 오곡갈릭플러스", "또래오래 맵부심양념치킨", "또래오래 엔젤치킨", "처갓집 트러플슈프림양념치킨", "처갓집 허니올리고당야채양념치킨", "처갓집 핫슈프림양념치킨", "처갓집 슈프림골드양념치킨", "처갓집 치즈슈프림양념치킨",
    "지코바 양념치킨", "아웃닭 린드필드후라이드순살치킨", "아웃닭 순살간장치킨", "아웃닭 스펜서매운양념치킨", "아웃닭 케인즈갈릭치킨", "아웃닭 프린스튼후라이드치킨", "가마로 땡초불강정", "가마로 달콤강정", "가마로 양파강정", "가마로 청양마요강정"];

export default ChickenList;